export const business = {
  name: "Brisket",
  tagline:  "מסעדת בשרים מעושנים",
  description:
    "מעשנת בשרים מקצועית",
  phone: " 043750015",
  whatsapp: " 043750015",
  email: "gmail - ?",
  address: "כביש 4, חדרה",
  hours: [
    "ראשון: 16:00 - 12:00",
    "שני - חמישי: 22:00 - 12:00",
    "שישי: 14:30 - 11:00",
    "שבת - סגור ",
  ],
  about:
    "!מעשנת הבשרים הכי חזקה באיזור",
  gallery: ["/1.jpg", "/2.jpg", "/3.jpg", "/4.jpg", "/5.jpg", "/6.jpg"],
menu: [

   {
    category: "בשביל ההתחלה",
    items: [
      {
        name: "מרק בשר מעושן, תפוח אדמה וירקות שורש",
        price: "32/40₪",
        description: "",
      },
      {
        name: "שוקרוט",
        price: "34 ₪",
        description: "נקניקות צ'וריסו על מצע תבשיל כרוב בבירה וציר בשר עם רוטב חזרת שום (תוספת נקנקיה למנה - ₪18) ",
      },
      {
        name: "Wings",
        price: "29/56 ₪",
        description: "כנפיים בתערובת תבלינים ובזיגוג ברביקיו צ'יפוטלה מוגש עם רוטב חזרת שום ",
      },
    ],
  },

  {
    category: "Salads",
    items: [
      {
        name: "סלט מעושן רצועות עוף/בריסקט",
        price: "59 ₪",
        description: "חסה, עגבניות, בצל סגול, תפוח אדמה אפוי ברוטב ויניגרט הדרים וצ'יפוטלה",
      },
      {
        name: "סלט טופו מעושן ופטריות פורטבלו",
        price: "45 ₪",
        description: "חסה, עגבניות, בצל סגול, תפוח אדמה אפוי ברוטב ויניגרט הדרים וצ'יפוטלה",
      },
    ],
  },
  {
    category: " כריכים",
    items: [
      {
        name: "BRISKET",
        price: "69/90₪",
        description: "חזה בקר מעושן מזוגג ברוטב ברביקיו, איולי בזיליקום, איולי צ'יפוטלה, חסה, עגבניה , מלפפון חמוץ, בצל סגול",
      },
      {
        name: "חוטים חוטים",
        price: "69/90₪",
        description: "צלעות בקר מעושן (מפורק) מזוגגות ברוטב ברביקיו אונס, איולי צ'יפוטלה, מיונז, חסה, עגבניה, מלפפון חמוץ, בצל סגול",
      },
      {
        name: "אסאדו",
        price: "75/103 ₪",
        description: "אסאדו מעושן, ממרח צ'ימיצ'ורי, חרדל, חסה, עגבניה, מלפפון חמוץ, בצל סגול",
      },
    ],
  },
  {
    category: " לטרוף ",
    items: [
      {
        name: " SINGLE ערימת בשרים ",
        price: "120 ₪",
        description: "350 גרם בשרים מעושנים אסאדו, בריסקט, וצ׳וריסו מזוגגים ברוטב BBQ מוגש עם חציל הבית, סלט קולסלאו, רוטב הבית ותוספת לבחירה: צ׳יפס/תפוח אדמה מדורה/בטטה אפויה עם שמן עשבי תיבול/ סלט ירוק",
      },
      {
        name: " DOUBLE ערימת בשרים ",
        price: "226 ₪",
        description: "650 גרם בשרים מעושנים אסאדו, בריסקט, צלעות (מפורק), צ׳וריסו וכרע עוף מזוגנים ברוטב BBQ, מוגש עם חמוצי הבית, סלט קולסלאו, רוטב הבית ו-2 תוספות לבחירה: צ׳יפס/ תפוח אדמה ובטטה אפויים עם שמן עשבי תיבול/ סלט ירוק",
      },
      
    ],
  },
  {
    category: "משהו מתוק ",
    items: [
      {
        name: "צ'ורוס",
        price: "34 ₪",
        description: "רצועות בצק פריך מגולגלות בסוכר וקינמון, בליווי גלידת וניל ברוטב טופי",
      },
      {
        name: "קרמבל בננות",
        price: "34 ₪",
        description: "בננה מקורמלת ופירורי בצק פריך, שוקולד צ'יפס ושבבי קוקוס קלוי בליווי גלידה וניל ",
      },
      {
        name: "קרמבל תפוחים",
        price: "34 ₪",
        description: "תפוחים מקורמלים ופירורי בצק פריך, קינמון בליווי כדור גלידה וניל",
      },
      {
        name: "עוגת שוקולד פאדג' חמה (אופציה ללא גלוטן)",
        price: "42 ₪",
        description: "עוגת שוקולד עשירה בליווי גלידה וניל",
      },
    ],
  },
  {
    category: "שתייה",
    items: [
      

      {
        name: "ספרייט/זירו ספרייט",
        price: "15 ₪",
        description: "",
      },
      {
        name: "פאנטה",
        price: "15 ₪",
        description: "",
      },
      {
        name: "מים מינרליים",
        price: "11 ₪",
        description: "",
      },
      {
        name: "בקבוק קוקה קולה/דיאט/זירו",
        price: "15 ₪",
        description: "",
      },
    ],
  },
],
};